MarketGidLoadNews1241([
 	['weburg.net','1599284','1','УМЕР Александр Пороховщиков. Врачи обнародовали причины смерти!','Смотреть здесь',''],
	['v-mire.com','1474324','1','Вот такую пенсию РФ будет выплачивать Путину! Справедливо ли?','Смотри здесь',''],
	['bizprt.ru','1560312','1','Прохоров долго "играл с огнём": ему предъявлены серьёзные обвинения','Теперь ему грозит...',''],
	['panicnews.ru','1546704','1','В Москве умерла легендарная актриса! Покойся с миром...','Соболезнуем...',''],
	['www.shockodrom.com','1130384','1','Собачка Бу стала новой звездой Интернета','У Интернет-пользователей появилась новая звезда',''],
	['pmrnews.com','1576514','1','ЖКХ пошло на новые ухищрения, которые разорят народ!','Ситуация интересна прежде всего тем, что в перечне...','']
]);